
/* Class = "NSTextFieldCell"; title = "Format :"; ObjectID = "189"; */
"189.title" = "Format :";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir le format de sortie"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Choisir le format de sortie";

/* Class = "NSMenuItem"; title = "Vidéo et audio"; ObjectID = "193"; */
"193.title" = "Vidéo et audio";

/* Class = "NSMenuItem"; title = "Audio seulement"; ObjectID = "194"; */
"194.title" = "Audio seulement";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir la résolution vidéo"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "Choisir la résolution vidéo";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "226"; */
"226.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "227"; */
"227.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "228"; */
"228.title" = "Élément 1";

/* Class = "NSTextFieldCell"; title = "Résolution :"; ObjectID = "229"; */
"229.title" = "Résolution :";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir la qualité de la vidéo"; ObjectID = "231"; */
"231.ibShadowedToolTip" = "Choisir la qualité de la vidéo";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "234"; */
"234.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "235"; */
"235.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "236"; */
"236.title" = "Élément 3";

/* Class = "NSTextFieldCell"; title = "Qualité :"; ObjectID = "237"; */
"237.title" = "Qualité :";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir le format du fichier"; ObjectID = "239"; */
"239.ibShadowedToolTip" = "Choisir le format du fichier";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "242"; */
"242.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "243"; */
"243.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "244"; */
"244.title" = "Élément 1";

/* Class = "NSTextFieldCell"; title = "Format de fichier :"; ObjectID = "245"; */
"245.title" = "Format de fichier :";

/* Class = "NSTabViewItem"; label = "Vidéo et audio"; ObjectID = "267"; */
"267.label" = "Vidéo et audio";

/* Class = "NSTabViewItem"; label = "Audio seulement"; ObjectID = "268"; */
"268.label" = "Audio seulement";

/* Class = "NSTextFieldCell"; title = "99,999 Mbit/s"; ObjectID = "281"; */
"281.title" = "99,999 Mbit/s";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir le réglage de compression"; ObjectID = "345"; */
"345.ibShadowedToolTip" = "Choisir le réglage de compression";

/* Class = "NSMenuItem"; title = "Plus Rapide"; ObjectID = "348"; */
"348.title" = "Plus Rapide";

/* Class = "NSMenuItem"; title = "Meilleure qualité"; ObjectID = "349"; */
"349.title" = "Meilleure qualité";

/* Class = "NSTextFieldCell"; title = "Compresser :"; ObjectID = "351"; */
"351.title" = "Compresser :";
